text = """
"""



text_10 = """
"""

text_24 = """
"""

text_1 = """
🚀🚀 *Новая возможность заработка в AI*

Ещё вчера, чтобы зарабатывать в интернете, нужно было быть программистом, айтишником или популярным блогером\.

Сегодня всё изменилось\.
Появилась новая возможность — *зарабатывать на цифровых AI\-моделях\.*

💻 *Без лица\. Без команды\. Без офиса\.*
Всё, что тебе нужно — телефон или ноутбук и 2–3 часа в день\.

⸻

*Почему это важно сейчас*

Это направление только набирает обороты\.
Пока конкуренции почти нет — и именно сейчас ты можешь занять своё место в этой новой нише\.

Через несколько месяцев порог входа будет в 5–10 раз выше\.

Продолжение 👇🏼
"""
text_2 = """
*Что внутри обучения:* 

Ты получаешь пошаговую систему из 8 блоков, которая проведёт тебя от нуля до первых продаж:

1️⃣ *Как устроена бизнес\-модель*
Поймёшь всю схему заработка и увидишь картину целиком — от идеи до денег\.

2️⃣ *Создание AI\-модели*
Научишься собирать модель, генерировать визуал и работать с базовыми инструментами\.

3️⃣ *Образ и вайб*
Как создать уникальный персонаж, биографию и стиль, чтобы твоя модель выделялась и вызывала интерес\.

4️⃣ *Аккаунт, контент, охваты*
Threads \+ Instagram: как запускать аккаунты, создавать Reels, сторис и прогрев, чтобы привлекать трафик\.

5️⃣ *Переписка и удержание*
Сценарии общения и техники, которые создают вовлечённость и подводят людей к покупке\.

6️⃣ *Платформа монетизации*
Как создать аккаунт, подключить подписки и сделать профиль продающим\.

7️⃣ *Деньги и вывод средств*
Все способы вывода: крипта, банки, что делать при блокировках и как получать деньги безопасно\.

8️⃣ *Масштабирование*
Как вырасти из одного аккаунта в полноценную систему и построить бизнес с операторами и командой\.

Продолжение 👇🏼
"""

text_3 = """
*Почему это подойдёт тебе, даже если ты новичок*
 • Не нужен опыт в AI или программистские навыки\.
 • Весь процесс разбит на простые шаги с примерами и скриншотами\.
 • Ты не останешься один \— у тебя будет структура и поддержка на каждом этапе\.

💡 *Даже если ты никогда не зарабатывал в интернете,*
ты сможешь запустить свою первую систему за 7 дней\.

⚡️ *Выбирай способ оплаты ниже и начни сегодня\!*

Пока эта цена открыта только для первых участников\.
"""